<html>
				
				<head>
								<title>Cuidado del Medio Ambiente</title>
								<link rel="stylesheet" href="pagina.css">
								</head>
								
								<body bgcolor="#00CED1">
												
<center><p><b><i><u><h1>El Cuidado del Medio Ambiente</center></p></b></i></u></h1>
<center><img src="1.jpg" width="70%" height="30%"></center>


<p>
El Cuidado del <b>Medio Ambiente</b> representa a todas aquellas conductas que los seres vivos deben tomar en pro a la salud de la naturaleza.La finalidad es hacerlo un medio con más oportunidades y m&aacute;s provechos que satisfacen la vida de todas las generaciones.¿Te gustar&iacute;a aprenderlo todo sobre el cuidado del <b>Medio Ambiente</b>? ¿Te interesa conocer por qu&eacute; es importante hacerlo y cu&aacute; les son las medidas para cuidar nuestro planeta?
</p>

<p>
Cada factor del <b>Medio Ambiente</b> es modificante del sistema, es decir, cada uno de ellos puede determinar el curso, el avance y el deterioro de su existencia. Por este motivo, hacer hincapi&eacute; en la recuperación diaria de la salud vital del ambiente es el objetivo.
</p>

<p>
El medio ambiente se divide en un ambiente f&iacute;sico, biol&oacute;gico y socioecon&oacute;mico. ¿Quieres saberlo todo sobre el <b>Cuidado del Medio Ambiente?</b>
</p>

<p>
<center><h2>¿Que es el Medio Ambiente?</h2></center>
<center>La palabra medio ambiente se usa más com&uacute;nmente en referencia al ambiente "natural", o la suma de todos los componentes vivos y los abi&oacute;ticos que rodean a un organismo, o grupo de organismos.</center>
</p>

<p>

Si eres un verdadero amante del Medio Ambiente, es probable que quieras saber c&oacute;mo puedes dedicarte a trabajar en el mismo. En concreto, el del <b>cuidado del medio ambiente</b> es uno de esos sectores que, en la actualidad, posee numerosas salidas laborales. Por eso, si el Medio Ambiente es lo tuyo, conocer más acerca del cuidado del medio ambiente es perfecto para ti.Para trabajar en el cuidado del medio ambiente, es importante que te formes y te especialices en el sector. Se trata de un sector de alta responsabilidad, ya que, en parte, de ti depender&aacute; que el Medio Ambiente contin&uacute;e siendo tal y como lo conocemos. ¿Quieres descubrir cómo trabajar en este sector? ¿Quieres descubrir las principales salidas laborales? ¡Vamos!


 </p>
<p>

Para comprender cu&aacute;les son las salidas profesionales de este sector, es importante conocer sus perfiles profesionales. ¿Quieres conocer algunos de los principales empleos del sector medioambiental? Aunque existen otras muchas salidas laborales, estas son algunas de las m&aacute;s habituales. ¡Vamos a ver de qu&eacute; se tratan!:

</p>

<ul type="disc">

<p>
				<center>
<b><li>Agente forestal</b>. Este profesional se ocupa, entre otras cosas, de garantizar la seguridad del medio ambiente. Por ejemplo, participan en la extinci&oacute;n de incendios forestales y trabajan por el aprovechamiento respetuoso de los recursos forestales.
</br>
</br>
<img src="uno.jpeg" width="70%"  ></center></li>


</p>

<p><center>
<b><li>Agricultor ecol&oacute;gico</b>. La agricultura ecol&oacute;gica busca obtener alimentos con todas sus propiedades, sin dañar al medio ambiente y usando solamente productos beneficiosos para el mismo. Entre otras cosas, se opone al uso de productos qu&iacute;micos de s&iacute;ntesis.
<img src="images (2).jpeg" width="60%"></li>
</center>
</p>

<p><center>
<b><li>Ingeniero ambiental</b>. Se encarga de conocer y estudiar los procesos medioambientales. De esta forma, se conseguir&aacute;n evitar.</li>
<img src="ia.jpg" width="60%">
</center>
</p>


<p><center>
<b><li>Ecodiseñador</b>. Este profesional participa en los procesos de diseño de producto, aportando una visi&oacuten respetuosa con el medio ambiente.</li>
<img src="images (3).jpeg" width="60%">
</center>
</p>

<p><center>
<b><li>Analista ambiental</b>. Trabaja en colaboraci&oacute;n con empresas aport&aacute;ndoles su punto de vista sobre la actividad empresarial y el cuidado del medio ambiente. As&oacute, se consiguen empresas m&aacute;s respetuosas.</li>
<img src="Aa.jpg" width="60%">
</p></center>

<p><center>
<b><li>Auditor ambiental</b>. El auditor ambiental es quien se ocupa de estudiar si una empresa cumple o no la normativa vigente en materia medioambiental.</li>
<img src="images (4).jpeg" width="60%">
</p></center>

<p><center>
<b><li>Educador ambiental</b>. La educaci&oacute;n ambiental es un pilar fundamental en nuestra sociedad, ya que permite a la sociedad hacerse m&aacute;s consciente de las problem&aacute;ticas que posee el medio ambiente. ¡Es responsabilidad de todos!</li>
<img src="ultimo.jpeg" width="60%"></p></center>

<p><center>
<h3>¿Que podemos hacer para cuidar el medio ambiente?</h3></center>
</p>

<p>
Podemos pensar que nosotros, personas corrientes,no podemos hacer nada al respecto, que son las grandes empresas o gobiernos los que tienen la obligación de tomar las medidas necesarias para acabar con este problema, pero no, lo cierto es que absolutamente todos somos responsables del maltrato que sufre nuestro planeta y que s&iacute; est&aacute; en nuestra mano cambiar con esto con cualquier acci&oacute;n por pequeña que sea tanto en nuestro hogar como en nuestra empresa.</p>

<p>
Ahora ver&aacute;s cu&aacute;les son las medidas m&aacute;s eficaces para preservar el medio ambiente y para mantenerlo cuidado; a pesar de todas las condiciones que en ocasiones puedan limitarlo.	
</p>


<ul type="square">
<h4><como cuidarlo desde nuestro hogar?</h4>

<p><li>separando la basura</li>
<img src="sb.jpg" width="50%">
</p>

<p><li>utilizando productos reutilizables</li>
<img src="renovable.jpg" width="50%"</p>

<p><li>uso del termostato</li>
<img src="descarga.png" width="50%"</p>

<p><li>uso de transporte publico</li>
<img src="transporte.jpg" width="50%"</p>

<p><li>uso de energias renovables</li>
<img src="descarga.jpeg" width="50%"></p>
</ul>

<p>
				<h3><center>En Conclusión</h3></center>
	El Medio Ambiente es la obra más grande de Nuestro Señor, es por eso que debemos cuidarla y conservarla para bien de nosotros mismos y de todos los seres vivos que habitan nuestro planeta. Causas como la destrucci&oacute;n de la capa de ozono, la contaminaci&oacuten del agua, el di&oacutexido de carbono, acidificaci&oacuten, erosi&oacuten del suelo, hidrocarburos clorados y otras causas de contaminaci&oacute;n como el derramamiento de petr&oacute;leo est&aacute;n destruyendo nuestro planeta, pero la <b>causa que produce las dem&aacutes causas</b> somos nosotros mismos…, hay personas que no les importa tirar una lata en la calle o un papel, o cualquier otra cosa, sabiendo que cada vez m&aacute;s están contaminando el ambiente, lo correcto ser&iacute;a colocar la basura o los residuos en la papelera o llevarlo al basurero m&aacute;s cercano que se encuentre en la calle, con respecto a la contaminaci&oacute;n del aire los conductores deber&iacute;a buscar la forma de que su veh&iacute;culo no origine tanto di&oacute;xido de carbono, que es totalmente da&nyilde;ino as&iacute; como tambi&eacute;n los &aacute;cidos usados para las plantas, tambi&eacute;n los insecticidas y dem&aacute;s sprays qu&iacute;micos, para la capa de ozono que es muy importante para nosotros porque nos protege de los rayos ultravioletas del sol.
	<center><img src="images.jpeg" width="50%"></center>
</p>


	</body>
			
</html>
